<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001-1998.xsd"><idinfo><citation><citeinfo><origin>Instituto Nacional de Estad&#x00ED;stica, Geograf&#x00ED;a e Inform&#x00E1;tica (INEGI) -Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO) - Instituto Nacional de Ecolog&#x00ED;a (INE). (2008). &apos;Ecorregiones terrestres de M&#x00E9;xico&apos;. Escala 1:1000000. M&#x00E9;xico. De forma abreviada puede citarse as&#x00ED;: INEGI, CONABIO e INE. 2008. &apos;Ecorregiones terrestres de M&#x00E9;xico&apos;. Escala 1:1000000. M&#x00E9;xico.</origin><pubdate>20081030</pubdate><title>Ecorregiones terrestres de M&#x00E9;xico (2008)</title><geoform>Shapefile. Formato vectorial compuesto por 4 archivos (shp, shx, dbf,prj)</geoform><othercit>1000000</othercit></citeinfo></citation><descript><abstract>Este mapa es una actualizaci&#x00F3;n del mapa: INEGI, CONABIO e INE. 2007. &apos;Ecorregiones terrestres de M&#x00E9;xico&apos;. Escala 1:1,000,000. M&#x00E9;xico. Y contiene modificaciones en el trazo de la ecorregi&#x00F3;n de nivel 4: 15.3.1.1 &apos;Sierra de los Tuxtlas con Selva Alta Perennifolia&apos;; y en consecuencia de las ecorregiones nivel 4 vecinas: 15.1.1.1 &apos;Humedales del Sur del Golfo de Mexico&apos; y 15.1.1.2 &apos;Selva alta perennifolia de la planicie Costera del Golfo&apos;. Tambi&#x00E9;n se corrigieron las homonimias detectadas para dos pares de ecorregiones a nivel 4 (13.3.1.2-13.4.2.4 &apos;Sierra con bosque mes&#x00F3;filo de monta&#x00F1;a&apos; y 13.4.1.2-13.4.2.1 &apos;Planicies Interiores y Piedemontes con pastizal, matorral xer&#x00F3;filo y selvas bajas&apos;). El mapa original fue producto de un par de talleres nacionales de expertos mas una reuni&#x00F3;n bilateral. Los talleres fueron convocados por la Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO), el Instituto Nacional de Estad&#x00ED;stica, Geograf&#x00ED;a e Inform&#x00E1;tica (INEGI) y el Instituto Nacional de Ecolog&#x00ED;a (INE). La reuni&#x00F3;n bilateral se realiz&#x00F3; entre miembros de la CONABIO y del INEGI para efectuar ajustes a algunas de las ecorregiones. El primer taller de expertos fue realizado los d&#x00ED;as 24 y 25 de febrero de 2005, y el segundo el 30 de marzo de 2005, ambos en las instalaciones de CONABIO en la ciudad de M&#x00E9;xico. Se tomaron como puntos de partida dos mapas de ecorregiones: el de la Comisi&#x00F3;n para la Cooperaci&#x00F3;n Ambiental (CCA) nivel III (1997) y el de la World Wild Foundation (WWF)-CONABIO-CCA (1997); teniendo como objetivo llegar a un consenso entre los expertos en la definici&#x00F3;n y delimitaci&#x00F3;n de ecorregiones y producir un mapa &#x00FA;nico a escala 1:1000 000. El mapa base utilizado para la delimitaci&#x00F3;n de las ecorregiones fue el mapa de Vegetaci&#x00F3;n Primaria del INEGI (2003), complement&#x00E1;ndose con los mapas de ecorregiones antes citados; as&#x00ED; mismo, se emple&#x00F3; cartograf&#x00ED;a tem&#x00E1;tica de climas (Garc&#x00ED;a y CONABIO, 1998a, b, c), edafolog&#x00ED;a (INEGI, 2005) geolog&#x00ED;a (INEGI, 2002) y topograf&#x00ED;a (INEGI, 2000). La reuni&#x00F3;n bilateral entre el INEGI y CONABIO se efectu&#x00F3; el 18 de enero de 2007 y en ella se definieron los ajustes finales para este mapa, particularmente en las ecorregiones de los desiertos septentrionales del pa&#x00ED;s.</abstract><purpose>1) Contar con un mapa oficial de las ecorregiones de M&#x00E9;xico a escala 1:1000 000, presentado dentro de un sistema jer&#x00E1;rquico anidado y congruente con los tres niveles de regionalizaci&#x00F3;n propuestos por la Comisi&#x00F3;n para la Cooperaci&#x00F3;n Ambiental (CCA) 1997. El mapa presenta un cuarto nivel que no a&#x00F1;ade detalle en los trazos pero s&#x00ED; aumenta el n&#x00FA;mero de divisiones ecorregionales (nivel hasta hoy exclusivo de M&#x00E9;xico para la escala 1:1000 000). 2) Corregir los errores detectados respecto a la delimitaci&#x00F3;n y el nombre dado a algunas de las ecorregiones nivel 4 del mapa de INEGI, CONABIO e INE. 2007. &apos;Ecorregiones terrestres de M&#x00E9;xico&apos;. Escala 1:1,000,000. M&#x00E9;xico.</purpose><supplinf>Miembros de los talleres y reuniones: 1&#x00B0; Taller.- Grupo de expertos orednados ascendentemente por nombre de apellido: Gerardo Bocco (INE), Antony Challenger (SEMARNAT), Rodolfo Dirzo (UNAM, IE), Exequiel Ezcurra (INE), Gerardo Garc&#x00ED;a Contreras (Pronatura, Yucat&#x00E1;n), Carlos Galindo-Leal (WWF), Francisco Gonz&#x00E1;lez Medrano (UNAM y UAM-X), Guillermo Ibarra (CIECO, UNAM), Ruth Jim&#x00E9;nez (CI), Patricia Koleff (CONABIO), Ignacio J. March (TNC), Jorge A. Meave (UNAM-FC), Carlos Monta&#x00F1;a (Instituto de Ecologia, A. C.), Francisco Takaki (INEGI), Irma Trejo (UNAM, IG), Vicente Vald&#x00E9;z (Pronatura Noreste), Alejandro Vel&#x00E1;zquez Montes (UNAM, IG), Arturo Victoria Hern&#x00E1;ndez (INEGI), Jorge Carranza S. (CONANP), Claudia Aguilar Z&#x00FA;&#x00F1;iga (CONABIO). Grupo t&#x00E9;cnico facilitador: Marcia Tambutti (CONABIO), Enrique Mu&#x00F1;oz (CONABIO), Jos&#x00E9; M. Espinoza (CONABIO), Melanie Kolb (CONABIO), Norma Moreno (CONABIO), Daniel Oca&#x00F1;a (CONABIO), y Pedro Maeda (CONABIO). 2&#x00B0; Taller.- Grupo de expertos: Gerardo Bocco (INE), Antony Challenger (SEMARNAT), Rodolfo Dirzo (UNAM, IE), Exequiel Ezcurra (Museo de Historia Natural de San Diego. E.U.A.), Francisco Gonz&#x00E1;lez Medrano (UNAM y UAM-X), Guillermo Ibarra (CIECO, UNAM), Patricia Koleff (CONABIO), Ignacio J. March (TNC), Jorge A. Meave (UNAM-FC), Francisco Takaki (INEGI), Irma Trejo (UNAM, IG), Vicente Vald&#x00E9;z (Pronatura Noreste), Alejandro Vel&#x00E1;zquez Montes (UNAM, IG), Arturo Victoria Hern&#x00E1;ndez (INEGI). Grupo t&#x00E9;cnico facilitador: Marcia Tambutti (CONABIO), Enrique Mu&#x00F1;oz (CONABIO), Jos&#x00E9; M. Espinoza (CONABIO), Melanie Kolb (CONABIO), Daniel Oca&#x00F1;a (CONABIO), y Pedro Maeda (CONABIO). Reuni&#x00F3;n Bilateral INEGI-CONABIO.- Por parte del INEGI: Francisco Takaki, Francisco Javier Jim&#x00E9;nez Nava, Arturo Victoria Hern&#x00E1;ndez, Carlos Zerme&#x00F1;o Ben&#x00ED;tez, Jos&#x00E9; Luis Ornelas, Mart&#x00ED;n Ni&#x00F1;o, Eliseo G. Guerrero, Alberto Rodr&#x00ED;guez Avalos y E. Francisco Mendoza de la Torre. Por parte de CONABIO: Exequiel Ezcurra (Museo de Historia Natural de San Diego. E.U.A.), Patricia Koleff, Marcia Tambutti, Daniel Oca&#x00F1;a y Pedro Maeda.</supplinf></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>junio de 2007 a julio de 2008</current></timeperd><status><progress>Complete</progress><update>Desconocido</update></status><spdom><bounding><westbc>-118.366027</westbc><eastbc>-86.710743</eastbc><northbc>32.717398</northbc><southbc>14.53399</southbc></bounding></spdom><keywords><theme><themekt>ESTRUCTURA</themekt><themekey>region</themekey><themekey>biotic</themekey><themekey>ecort08cw</themekey></theme><theme><themekt>CONABIO</themekt><themekey>Regionalizaci&#x00F3;n Bi&#x00F3;ticas 1:1000000 Ecolog&#x00ED;a Regionalizaci&#x00F3;n </themekey></theme><place><placekt>CONABIO</placekt><placekey>Nacional </placekey></place></keywords><accconst>Sin restricciones</accconst><useconst>Sin restricciones</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/ecort08gw.png</browsen><browsed>Mapa ilustrativo de Ecorregiones terrestres de M&#x00E9;xico (2008)</browsed><browset>png</browset></browse><native>SIG ARC-INFO, versi&#x00F3;n 9.2, SUNW,Sun-Fire-V890; sparc; sun4u</native></idinfo><dataqual><logic>Gabinete</logic><complete>No conocido</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr> INEGI, CONABIO, INE. 2007. &apos;Ecorregiones terrestres de M&#x00E9;xico&apos;. Escala 1:1,000,000. M&#x00E9;xico.</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Conjunto de Datos Vectoriales de la Carta de Vegetaci&#x00F3;n Primaria, Escala 1:1 000 000 (NIVEL I y II) (Carta de Vegetaci&#x00F3;n Primaria (INEGI 2003))</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title></citeinfo></srccite><srcscale>4000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Regiones Ecol&#x00F3;gicas de Am&#x00E9;rica del Norte, hacia una pesrpectiva com&#x00FA;n (Ecorregiones de Am&#x00E9;rica del Norte (CCA 1997))</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Ecorregiones de M&#x00E9;xico, Escala 1:1 000 000 (Ecorregiones de M&#x00E9;xico (WWF 1997))</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Conjunto de Datos Vectoriales de la Serie Topogr&#x00E1;fica, Escala 1:1 000 000 (Datos Vectoriales Topograficos (INEGI 2000))</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Conjunto de Datos Vectoriales Geol&#x00F3;gicos. Continuo Nacional. Escala 1:1 000 000 (Datos Vectoriales Geol&#x00F3;gicos - Continuo Nacional (INEGI, 2002))</srccontr></srcinfo><procstep><procdesc>Para la generaci&#x00F3;n de las ecorregiones se efectuaron dos talleres donde se convocaron a prominentes especialistas en el tema, quienes aportaron sus opiniones e informaci&#x00F3;n. Con el prop&#x00F3;sito de integrar la informaci&#x00F3;n disponible se formaron grupos de trabajo para &#x00E1;reas espec&#x00ED;ficas del pa&#x00ED;s, el resultado de este trabajo sirvi&#x00F3; como base para la elaboraci&#x00F3;n de la cobertura digital. Se usaron los pol&#x00ED;gonos de vegetaci&#x00F3;n primaria del mapa de INEGI (2003), mediante la selecci&#x00F3;n de los pol&#x00ED;gonos que conformar&#x00ED;an cada ecorregi&#x00F3;n, tomando como primer criterio la cercan&#x00ED;a a los trazos de las ecorregiones de nivel III de la CCA (1997), pero existiendo la libertad de que dichos trazos se modificaran en los casos en que el grupo de expertos as&#x00ED; lo decidiera. Posteriormente se realiz&#x00F3; una disoluci&#x00F3;n de trazos innecesarios hacia el interior de cada ecorregi&#x00F3;n, para generar pol&#x00ED;gonos &#x00FA;nicos. Cabe se&#x00F1;alar que desde el primer taller se decidi&#x00F3; que existir&#x00ED;an algunas ecorregiones que podr&#x00ED;an estar disyuntas y estar conformadas por varios pol&#x00ED;gonos de extensi&#x00F3;n variable. Tras un per&#x00ED;odo de edici&#x00F3;n, la cobertura digital se envi&#x00F3; como una propuesta preliminar para su valoraci&#x00F3;n por parte de los expertos, quienes se reunieron en un segundo taller para corroborar o corregir la delimitaci&#x00F3;n de cada una de las ecorregiones. El mapa tras su correcci&#x00F3;n, edici&#x00F3;n y distribuci&#x00F3;n se liber&#x00F3; como una versi&#x00F3;n consenso preliminar. El acuerdo fue que esta definici&#x00F3;n de ecorregiones correponder&#x00ED;a al nivel III de las &apos;Regiones ecol&#x00F3;gicas de Am&#x00E9;rica del Norte&apos; de la CCA (1997). No obstante, al reunirse el grupo de trabajo de la CCA en New Port Oreg&#x00F3;n (del 12 al 14 de abril de 2006) se resalt&#x00F3; que el mapa ten&#x00ED;a demasiado detalle en cuanto el n&#x00FA;mero de regiones para ese nivel, raz&#x00F3;n por la que se redujo el numero de ecorregiones de 76 a 40. Por esta adecuaci&#x00F3;n, el INEGI y la CONABIO decidieron respetar el acuerdo emanado de la reuni&#x00F3;n de New Port y pasar las ecorregiones terrestres de M&#x00E9;xico resultantes de los talleres a un nivel IV. Paralelamente a los cambios hechos en la reuni&#x00F3;n de New Port, el mapa de ecorregiones terrestres nivel III resultado de los talleres, fue criticado respecto a la delimitaci&#x00F3;n de los desiertos de Sonora, Chihuahua y Baja California por el Dr. Exequiel Ezcurra. Tras una revisi&#x00F3;n de los argumentos, a favor y en contra de las delimitaciones de estas regiones y de aclarar que la delimitaci&#x00F3;n para M&#x00E9;xico se har&#x00ED;a al nivel IV, se decidi&#x00F3; hacer un encuentro bilateral entre el INEGI, el Dr. Ezcurra y la CONABIO para resolver las diferencias y llegar as&#x00ED; a una versi&#x00F3;n final del mapa que satisfaciera a las partes en disputa. Para la delimitaci&#x00F3;n de algunas ecorregiones se usaron algunos trazos de los Datos Vectoriales Topogr&#x00E1;ficos de INEGI (2000), Datos Vectoriales Edafol&#x00F3;gicos de INEGI y Datos Vectoriales Geol&#x00F3;gicos de INEGI, seleccionando el o los trazos necesarios para generar el l&#x00ED;mite correspondiente. El trazo o trazos seleccionados fueron extra&#x00ED;dos del mapa fuente e incorporados al mapa de ecorregiones. Esta segunda versi&#x00F3;n del mapa de Ecorregiones terrestres de M&#x00E9;xico hace correcciones respecto al trazo de una ecorregi&#x00F3;n as&#x00ED; como la correcci&#x00F3;n de sinonimias encontradas entrre dos pares de ecorregiones.</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Vector</direct><ptvctinf><sdtsterm ><sdtstype>G-polygon</sdtstype><ptvctcnt>888</ptvctcnt></sdtsterm></ptvctinf></spdoinfo><spref><horizsys><planar><mapproj><mapprojn>Lambert Conformal Conic</mapprojn><lambertc><stdparll>17.50000</stdparll><stdparll>29.50000</stdparll><longcm>-102</longcm><latprjo>12</latprjo><feast>2500000</feast><fnorth>0</fnorth></lambertc></mapproj><planci><plance>coordinate pair</plance><coordrep><absres>0.000001</absres><ordres>0.000001</ordres></coordrep><plandu>Meters</plandu></planci></planar><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>ECORT08CW.DBF</enttypl><enttypd>La tabla da cuenta del anidamiento de las ecorregiones en cuatro niveles jer&#x00E1;rquicos, as&#x00ED; como de su enumeraci&#x00F3;n y denominaci&#x00F3;n. Existen 7 ecorregiones a nivel 1, 22 a nivel 2, 39 a nivel 3 y 99 a nivel 4 para M&#x00E9;xico.</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>ER_AC08_ID</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por Arc-Info</attrdefs><attrdomv><udom>Identificador autonum&#x00E9;rico de la cobertura de ecorregiones terrestres usada para la edici&#x00F3;n de versi&#x00F3;n del 2008</udom></attrdomv></attr><attr><attrlabl>ER060307_I</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por Arc-Info</attrdefs><attrdomv><udom>Identificador autonum&#x00E9;rico de la cobertura de ecorregiones terrestres inicial y sin ediciones</udom></attrdomv></attr><attr><attrlabl>CVEECON1</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Clave de la ecorregi&#x00F3;n terrestre al nivel 1</udom></attrdomv></attr><attr><attrlabl>DESECON1</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Nombre de la ecorregi&#x00F3;n a nivel 1</udom></attrdomv></attr><attr><attrlabl>CVEECON2</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Clave de la ecorregi&#x00F3;n terrestre al nivel 2</udom></attrdomv></attr><attr><attrlabl>DESECON2</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Nombre de la ecorregi&#x00F3;n a nivel 2</udom></attrdomv></attr><attr><attrlabl>CVEECON3</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Clave de la ecorregi&#x00F3;n terrestre al nivel 3</udom></attrdomv></attr><attr><attrlabl>DESECON3</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Nombre de la ecorregi&#x00F3;n a nivel 3</udom></attrdomv></attr><attr><attrlabl>CVEECON4</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Clave de la ecorregi&#x00F3;n terrestre al nivel 4</udom></attrdomv></attr><attr><attrlabl>DESECON4</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Datos del proyecto</attrdefs><attrdomv><udom>Nombre de la ecorregi&#x00F3;n a nivel 4</udom></attrdomv></attr><attr><attrlabl>FID</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por Arc-Info</attrdefs><attrdomv><udom>Identificador autonum&#x00E9;rico de la cobertura</udom></attrdomv></attr><attr><attrlabl>Shape</attrlabl><attrdef>Car&#x00E1;cter</attrdef><attrdefs>Generado por Arc-Info</attrdefs><attrdomv><udom>Geometr&#x00ED;a</udom></attrdomv></attr><attr><attrlabl>Area</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Calculado por Arc-Info</attrdefs><attrdomv><udom>Superficie calculada en grados decimales al cuadrado</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Grados decimales al cuadrado</attrvae></attrvai></attr><attr><attrlabl>Perimeter</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Calculado por Arc-Info</attrdefs><attrdomv><udom>Per&#x00ED;metro calculado en grados decimales</udom></attrdomv><attrvai><attrva>1</attrva><attrvae>Grados decimales</attrvae></attrvai></attr><attr><attrlabl>COV_</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por Arc-Info</attrdefs><attrdomv><udom>Identificador autonum&#x00E9;rico del shapefile</udom></attrdomv></attr><attr><attrlabl>COV_ID</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Generado por Arc-Info</attrdefs><attrdomv><udom>Identificador autonum&#x00E9;rico del shapefile</udom></attrdomv></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>CONABIO</cntorg><cntper>Jose Manuel Davila Rosas</cntper></cntorgp><cntpos>Subdirector de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045012</cntvoice><cntfax>50044931</cntfax><cntemail>jdavila@conabio.gob.mx</cntemail><hours>Lunes a Viernes de las 8 hasta 18 hrs.</hours></cntinfo></distrib><resdesc>ecort08cw</resdesc><distliab>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. La Subdirecci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>ESRI Shapefile(SHP)</formname><formverd>199807</formverd><filedec>compactado en ZIP</filedec><transize>10.91</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/ecort08gw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/ccl/ecort08gw_c.zip</networkr></networka></computer><accinstr>Proyecci&#x00F3;n C&#x00F3;nica Conforme de Lambert WGS84. (EPSG:48402). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth KML</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr>  http://www.conabio.gob.mx/informacion/explorer/wms/kml?layers=ecort08gw&amp;mode=download&amp;legend=true</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image.png&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=ecort08gw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG,.png o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener sistemas compatibles con archivos Shapefile, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20081210</metd><metc><cntinfo><cntorgp><cntorg>CONABIO</cntorg></cntorgp><cntpos>Pedro Diaz</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045018 50044938</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Content Standards for Digital Geospatial Metadata, 1998</metstdn><metstdv>FGDC-STD-001-1998 version 2.0</metstdv></metainfo></metadata>